;
; If you have translated the new language file, you can send it to aqiayi@sina.com .
; welcome to visit baymax website: https://www.chinapyg.com

[Info]
;Nombre del idioma
Language=Español
;Nombre del idioma en ingles
LanguageEn=Spanish
LanguageVer=1.0
Translator=Neutrino - CracksLatinoS

;Nota a los traductores:
;No haga combios en las secuencias de simbolos $1, $2, \n, \t, %d, %s, %%
[setting]
; Setting UI
1000 = Opciones
1001 = Reemplazo de tabla de relocalizaciones y OffSet relativo (incluyendo empacados)
1002 = Reemplazo Estructura Offset
1003 = Reemplazo Registro de Pila Offset
1004 = Reemplazo Immediato (no recomendado)
1005 = Reemplazo salto corto Offset (no recommendado)
1006 = Mostrar caja de seleccion cuando el modulo posea varias firmas
1007 = Lenguajes:
1008 = OK
1009 = Maximo nunero de firmas por resultado es 100

[notify]
; Notify UI
2000 = La Signatura esta copiada. \r\n\r\nIn %s modulos, encontradas %d firmas. Click en boton "View" para detalles.
2001 = La Signatura esta copiada. \r\n\r\nWe encontradas %d firmas en el modulo actual. Click en boton "View" para detalles. \r\nCurrent modulo: %s
2002 = Recordatorio
2003 = No volver a mostrar esta ventana
2004 = Ver
2005 = La Signatura esta copiada. \r\n\r\nIn %s modulos, encontradas mas de %d firmas. Click en boton "View" para detalles.
2006 = La Signatura esta copiada. \r\n\r\nWe encontradas al menos %d firmas en el módulo actual. Click en boton "View" para detalles. \r\nCurrent modulo: %s

[search]
; Search UI
3000 = Búsqueda de firma
3001 = Lista.Modulos:
3002 = Firma(s):
3003 = Ordinal
3004 = Direccion Virtual (VA)
3005 = Direccion Virtual Relativa (RVA)
3006 = Direccion Offset en el archivo (FOA)
3007 = Firma no encontrada.
3008 = Encontradas %d en total.
3009 = Prompt
3010 = La firma debe ser uniforme
3011 = La firma es incorrecta
3012 = Nota
3013 = Busqueda
3014 = Copiar VA(&V)
3015 = Copiar RVA(&R)
3016 = Copiar FOA(&F)
3017 = Nombre de Seccion
3018 = Caracteristicas
3019 = Encontradas mas de 99.

[menu]
4000 = Opciones
4001 = Copiar firma (patrón)
4002 = Buscar firma (patrón)
